export default {
    ABOUT_TITLE: 'О компании',
    ABOUT_TEXT: `POGOS.ru — официальный сайт интернет-гипермаркета нужных товаров для всей России. Своими 
    корнями мы уходим в гипермаркет Вираж Красноярск, о котором принято говорить: «Если Вы не найдете это 
    там, то не сможете найти вовсе». Инструмент, сантехника, электрика, вентиляция, крепеж, гидравлика, 
    пневматика, хозяйственные товары — это далеко не полный спектр того, что вы сможете найти в 
    гипермаркете Вираж Красноярск. Мы осуществляем доставку во все города России: от Калининграда до 
    Владивостока. Удобная система работы с юридическими лицами и оптовыми клиентами. Если Вы не смогли 
    найти нужный Вам товар, мы разыщем его специально для Вас.`,
    PARTNERS_TITLE: 'Наши проекты'
};